sudo
i3-wm
i3status
i3lock
i3blocks
lightdm
lightdm-gtk-greeter
polkitd
lxappearance
arc-theme
papirus-icon-theme
picom
nitrogen
xfce4-screenshooter
xfce4-clipman-plugin
xfce4-panel
xclip
gdebi
aptitude
pulseaudio
pulseaudio-utils
pavucontrol
network-manager
network-manager-gnome
network-manager-openvpn
wireless-tools
wpasupplicant
thunar
thunar-archive-plugin
file-roller
gvfs
udiskie
git
gitk
nano
quarto
r-base
alacritty
xterm
htop
btop
fastfetch
ncdu
tree
bash-completion
rofi
autotiling
arandr
dunst
feh
vlc
curl
wget
unzip
zip
tar
fonts-font-awesome
fonts-dejavu
fonts-noto
fonts-jetbrains-mono
